Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-117.html.tmx
Source language: nob
Languages: sme

source: Tilskuddsmidler til samisk kulturminnevern 2007 - Sámediggi Sametinget
sme: Sámi kulturmuitosuodjalusa 2007 doarjjaruđat - Sámediggi Sametinget

source: Tilskuddsmidler til samisk kulturminnevern 2007
sme: Sámi kulturmuitosuodjalusa 2007 doarjjaruđat

source: Samisk kulturminnevern er en egen tilskuddsordning for konkrete tiltak eller prosjekter innen samisk kulturminnevern. For 2007 er den økonomiske rammen på kr 1 884 000.
sme: Sámi kulturmuitosuodjalusas lea sierra doarjjaortnet konkrehta doaibmabjuide dahje prošeavttaide mat gusket sámi kultur¬muito¬suodjalussii. Ekonomalaš rámma 2007s lea 1 884 000 ruvnno.

source: Søknadsfristen
sme: Ohcanáigemearri

source: 1. februar 2007. Mål
sme: Guovvamánu 1. b. 2007.

source: Målet med tilskuddsordningen er å verne samiske kulturminner og kulturmiljøer på en måte som bidrar til å styrke og videreføre samisk kultur.
sme: Mihttomearri

source: Tilskuddsordningen er et nødvendig virkemiddel for å ivareta den samiske kulturarven.
sme: Doarjjaortnega mihttomearrin lea suodjalit sámi kulturmuittuid ja kulturbirrasiid nu ahte sámi kultuvra nannejuvvo ja seailuduvvo.

source: Ordningen bidrar til aktivitet og engasjement omkring samiske kulturminner og kulturmiljøer i samiske lokalsamfunn.
sme: Doarjjaortnet lea dárbbašlaš váikkuhangaskaoapmi sámi kulturárbbi suodjaleamis.

source: Satsingsområder i 2007
sme: Ortnet lea mielde bohciidahttimin ealjárvuođa bargat sámi kulturmuittuiguin sámi báikegottiin.

source: • Tilrettelegging / formidling og skjøtsel av samiske kulturminner og kulturmiljøer
sme: Áŋgiruššansuorggit 2007s

source: • Restaurering, forvaltning og vern av samiske bygninger
sme: • Sámi kulturmuittuid ja kulturbirrasiid láhčin/gaskkusteapmi ja seailluheapmi

source: • Arkeologiske undersøkelser / dateringer
sme: • Sámi visttiid ovddešteapmi, hálddašeapmi ja suodjaleapmi

source: For en rask og forsvarlig saksbehandling er det avgjørende at søknaden inneholder de nødvendige opplysningene.
sme: • Arkeologalaš iskkadeamit/áigemeroštallamat

source: Derfor skal søknadsskjema for tilskudd til samisk kulturminnevern benyttes.
sme: Lea áibbas vealtameahttun, jos áššemeannudeapmi galgá mannat johtilit ja dohkálaččat ahte ohcamis leat buot dárbbašlaš dieđut.

source: Prosjektbeskrivelse / tilleggsinformasjon kan gjøres på eget vedlegg.
sme: Danne lea deaŧalaš ahte sámi kulturmuito¬suodjalusa ohcanskovvi geavahuvvo.

source: Sametinget har fastsatt retningslinjer for tilskudd til samisk kulturminnevern, se nedenfor.
sme: Sierra mildosii sáhttá bidjat prošeaktačilgehusa/lassidieđuid.

source: Søknaden sendes
sme: Sámediggi lea mearridan njuolggadusaid sámi kulturmuitosuodjalusa doarjagii, geahča vuolábealde.

source: Sametinget, Kautokeinoveien 50, 9730 Karasjok
sme: Ohcan sáddejuvvo

source: Nærmere opplysninger fås ved henvendelse til Sametinget, tlf 78 47 40 00. Kontaktperson: Linda van der Spa 75 77 56 79 / 95 70 07 83.
sme: Sámediggi/Sametinget, Ávjovárgeaidnu 50, 9730 Kárášjohka/Karasjok
